export const products = {
  w0895g3t9q75ys2maod0zd1a: {
    title: 'Монетный клад',
    description: 'Плюс бонусные Монеты. Пополните свою коллекцию и станьте обладателем Вудландов!',
  },
  nar1acws8c3s4w3cxs6i8qdn: {
    title: 'Меценат',
    description: 'Получите особый трофей "Меценат" за поддержку игры. Бонусные монеты и Вудланды в комплекте.',
  },
  jehj4mxo0g6fp1eopf3jg641: {
    title: 'Оп, монетка!',
    description: 'Скорее всего тебе не хватает немного Монет на нового персонажа. Также этот комплект подходит новичкам.',
  },
  tp5w874gchf6hjfca9vory2r: {
    title: 'Монетный поток',
    description: 'Для тех, кто увлечен игрой и коллекционированием Монет. Довольно большой бонус. А еще вас ждет особый трофей "Меценат"!',
  },
  izh5v4vxztqi55gquts9ukn2: {
    title: 'Джентльменский набор',
    description: 'Вау! Уникальный персонаж Джентльмен, Монеты, Вудланды. Вас также ждет особый трофей "Меценат"!',
  },
  xo7wmjsmawgb2rfxfzr7sexb: {
    title: 'Рождественский набор',
    description: 'Чудо предложение: новый персонаж Санта, Монеты, уникальный трофей "Рождество 2024" и Вудланды.',
  },
}
