export const trophies = {
  lj80jefdmlml7c60nxfkoggm: {
    name: 'Рождественский переполох 2024',
    description: 'За участие в событии. Куча капкейков с деревьев.',
  },
  cak9ctn18wpa843ifrgte6ot: {
    name: 'Легендарная кирка',
    description: 'Помнишь весну-лето 2024 года? Сколько стоила кирка? У тебя она сохранилась.',
  },
  cijd8dg6mzkxjoo4w2891zeh: {
    name: 'Привет, мир!',
    description: 'Выполнил(а) задание "Привет, мир!" на активном стриме.',
  },
  hi5pva41arj12wmo43h5bplv: {
    name: 'Легендарный топор',
    description: 'Помнишь весну-лето 2024 года? Сколько стоил топор? У тебя он сохранился.',
  },
  wu4reuj3edzr6ml1en45svwg: {
    name: 'Пост-мейкер',
    description: 'В июне-июле 2024 года создал(а) свой пост на странице Персонажа.',
  },
  nrxgt1yrynq43fl8xexuj5eh: {
    name: '1000 метров',
    description: 'Был участником запуска новой Машины.',
  },
  zjz8d4b8qcw4492s3sa63ayj: {
    name: 'Банан?',
    description: 'Второй Банан на сервере! Вот так дела...',
  },
  dez94cq06nsay90e2ljtzn9b: {
    name: 'Легендарный скилл: Шахтер',
    description: 'Помнишь весну 2024 года? Ты умудрился(ась) собрать небольшое количество камней и прокачать навык.',
  },
  zqix3e6in29lxz5tky9ialhl: {
    name: 'Чемпион по скорости реакции',
    description: 'Может достаться тому, кто быстрее всех в чате заберет купон (первый на стриме).',
  },
  h09eur7whn4nyjr0bereyb5l: {
    name: 'Шурум-бурумщик',
    description: 'Использовал(а) уникальное предложение на стриме.',
  },
  qqtzy7dk5l9bei8jyvufmp0f: {
    name: 'Купон?',
    description: 'Забрал(а) свой первый купон на стриме. Что с ним делать дальше - решать владельцу.',
  },
  lt5ztl1c868cx2o4ff461l8s: {
    name: 'Игра для стримера',
    description: 'Предложить игру для стримера, которая его заинтересует и в которую он тут же пойдет играть.',
  },
  um222xka0e5h561qs69xnbmy: {
    name: 'Ловкие пальчики',
    description: 'Выполнил(а) задание "Ловкие пальчики" на активном стриме.',
  },
  iadp4l86kc84hwz0culhig91: {
    name: 'Рождество 2024',
    description: 'Приобрел(а) "Рождественский набор 2024". Клевый Санта теперь в твоей коллекции.',
  },
  guto90zvn8qdsvghmnecibz2: {
    name: 'Завсегдатый',
    description: 'Общаться в чате на каждом стриме в течение месяца.',
  },
  x3rn6xhns35czx7tdv7sitdh: {
    name: 'VIP-персона',
    description: 'За активацию премиум подписки на Boosty. Благодарность от автора за поддержку!',
  },
  mq6nhi9osntg5covci5pph63: {
    name: 'Легендарный скилл: Лесоруб',
    description: 'Помнишь весну 2024 года? Ты вырубил(а) кучу деревьев и прокачал(а) навык.',
  },
  x7go62o3g2q6nnjfo7o3yki0: {
    name: 'AppSec',
    description: 'За проделанную работу по выявлению уязвимостей на сайте.',
  },
  a7ejhqh70pb9zuj4t8a6zvbl: {
    name: 'Меценат',
    description: 'За покупку в магазине и поддержку игры. Спасибо!',
  },
}
