export const generateUnitUserName = (): string => {
  const maleNames = [
    "Валто Бизу",
    "Заприс Хлель",
    "Синкмайр Винглейс",
    "Хакир Элисор",
    "Мапиту Улдан",
    "Аэтес Шангейрос",
    "Немесион Балгран",
    "Гарффон Лисалор",
    "Голаш Аена",
    "Элистер аль Пайр",
    "Сасгикс Эранал",
    "Петроск Квинал",
    "Лаэгон Умеран",
    "Херсперон Одерле",
    "Каллистер Граффт",
    "Зангард Каалин",
    "Ксернес Адафин",
    "Ксанус Элхора",
    "Элистер Чапира",
    "Сальвестро Эльмарис",
    "Элюсидор Риекто",
    "Усир Лиерин",
    "Голаш Йосалр",
  ]

  return maleNames[Math.floor(Math.random() * maleNames.length)]
}
