export const characters = {
  staoqh419yy3k22cbtm9wquc: {
    nickname: 'Твичи',
    name: 'Том Стокер',
    description: 'Очень любит Twitch.',
  },
  c3hrpu39wodc2nlv6pmgmm2k: {
    nickname: 'Телеграмо',
    name: 'Павел',
    description: 'Создал устройство, которое мгновенно передает мысли и чувства на большие расстояния. Благодаря нему люди общаются друг с другом, даже если находятся на разных концах света.',
  },
  ytyz0rtl2s84x2gmbvzl3r5h: {
    nickname: 'Санта',
    name: 'Николай Чудотворец',
    description: 'Главный герой Рождества. Все уже все знают о нем, с самого детства.',
  },
  w22vo3qzgfmvgt85ncfg398i: {
    nickname: 'Джентльмен',
    name: 'Ричард Кэмпбелл',
    description: 'Крайне загадочный. Он обладает немалым богатством, происхождение которого покрыто туманом...',
  },
  i945rbj6p125fohy6pkqkko3: {
    nickname: 'Шейп',
    name: 'Тобиас Рефакторио',
    description: 'Очень любит играть в игры в жанре "Автоматизация". Настолько, что решил создать свою.',
  },
  kgj2k92xd4b6t8l7i52yqbnz: {
    nickname: 'Пионер',
    name: 'Фиксит',
    description: 'Является собственностью корпорации. Любит автоматизировать добычу, переплавку, сборку разных деталей.',
  },
  zykk2pxf048kiqzuhcsfipez: {
    nickname: 'Коготь',
    name: 'Фишер',
    description: 'Видели его... мяу-скулы? Здоровый однако.',
  },
  vfd6ambo2mbnus5c5d3epxa1: {
    nickname: 'Пуп',
    name: 'Фрэнк',
    description: 'Не любит пробежки. Поспать и поесть - это да!',
  },
  biued815ish36plapecjoirk: {
    nickname: 'Маршмэллоу',
    name: 'Стив Фрай',
    description: 'У него есть трагичная история, как он потерял свой человеческий облик. На публике он появляется только в своем костюме. Давно никто не видел его настоящего. Что его двигает?',
  },
  tcatcsoj9isoknpk5n5frchv: {
    nickname: 'Кечи',
    name: 'Буль',
    description: 'Его все пытаются поймать, но пока никому это не удалось.',
  },
  wc1fududcl2longm6lvex0lf: {
    nickname: 'Шарки',
    name: 'Рик',
    description: 'В поисках ответов, кто он. Его не принимают за своего ни люди, ни акулы. Любит свою кепку.',
  },
  a6bg5348beekkt9mzghetc3g: {
    nickname: 'Вули',
    name: 'Кранч',
    description: 'Он ищет своего отца. Сколько планет еще посетит, прежде чем он достигнет своей цели?',
  },
  botdhi70eonbi002a032adqb: {
    nickname: 'Вуди',
    name: 'Чак Вильсон',
    description: 'Ему нравится рубить деревья. Он сам не знает почему. Внутренние позывы?',
  },
  au3f83ndwpr0fnosle5qs12g: {
    nickname: 'Бургер',
    name: 'Боб Тэйсти',
    description: 'Он очень любил бургеры. Однажды он пожелал, чтобы один был с ним всегда...',
  },
  b5jspve6npdhmsighiee504d: {
    nickname: 'Банан',
    name: 'Макс Фрутти',
    description: 'Примерный семьянин. Спелый, но кожура еще на месте. Кто-то говорил про какой-то бренд?',
  },
}
