export const items = {
  rq8hovyeqg4bh2siw9flcerf: {
    name: 'Ветка',
    description: 'Да, простая ветка. Падает с деревьев... иногда.',
  },
  ltcq1tyhv06zzrvm82r1k2ur: {
    name: 'Средняя древесина',
    description: 'Деревянный брусок среднего размера. Прочный и натуральный, подходит для построек и декораций.',
  },
  x6qaakzbzwt96z0z68ho7u7x: {
    name: 'Плотная древесина',
    description: 'Часто используется для создания оружия, щитов и других защитных элементов. Этот материал обладает высокой плотностью и твердостью, что делает его устойчивым к повреждениям и износу.',
  },
  rrrsnr31bmzus12abhupq06n: {
    name: 'Простая древесина',
    description: 'Легко обрабатывается и горит, что делает ее универсальным материалом.',
  },
  cj21i6u8hpdqk57mjk315nqz: {
    name: 'Жемчуг',
    description: 'Является общепринятой валютой. Всегда найдется ценитель готовый к обмену.',
  },
  k3bitdush5wqbwphhdfnxqtl: {
    name: 'Рождественский капкейк',
    description: 'Доступен во время события "Рождественский переполох". Падает с деревьев. И не только с них...',
  },
  me86nwhad8q13f66kvciobei: {
    name: 'Батон',
    description: 'Имеет мягкий запах, слегка сладковатый, с оттенками пшеничного теста и легкой ноткой сливочного масла.',
  },
  k088f2b5i8murh77md1gvaoa: {
    name: 'Банан',
    description: 'Желтый путешественник, который дарит радость и улыбки своим золотистым сиянием.',
  },
  sk3fgm2uraflputgiyz9lw9p: {
    name: 'Сыр',
    description: 'Спутник вдохновения и радости. Он вдохновляет на создание кулинарных шедевров и уютных вечеров.',
  },
  pqivaurcm0ue0d8xn1o37qoq: {
    name: 'Кукуруза',
    description: 'Золотистый початок наполнен солнечными лучами и радостью жизни.',
  },
  ew42hji9p1tc7c94mtx6eolj: {
    name: 'Осьминог',
    description: 'Обитает в теплых морях и океанах и известен своим интеллектом и умением решать сложные задачи.',
  },
  h37633937thrc8izc2n7otse: {
    name: 'Сундучок',
    description: 'Возможно содержит что-то ценное внутри. Готов поделиться с тем, кто осмелится заглянуть внутрь.',
  },
  a80cprbgtbley0xejrc84vgc: {
    name: 'Бирюзовый опал',
    description: 'Этот минерал встречается только в одном месте в мире и ценится за свою красоту и редкость.',
  },
  ed1kdp5amf9nno5uf74bkmfk: {
    name: 'Черника',
    description: 'Небольшие темно-синие ягоды, которые растут на низкорослых кустарниках. Они известны своими антиоксидантными свойствами и используются в кулинарии и медицине.',
  },
  glvj6hbkhwdlu8nv9wqs3cl4: {
    name: 'Вишня',
    description: 'Имеет круглую форму и красный цвет. Используют в кулинарии для приготовления десертов, напитков и соусов.',
  },
  il8qn1xbryhzun221fjskcty: {
    name: 'Клубничное варенье',
    description: 'Сладкое лакомство, которое готовят из спелых ягод клубники, сваренных с сахаром. Оно имеет приятный аромат и яркий вкус.',
  },
  iyw3qe5eocvkia1j5i4pnrkf: {
    name: 'Клубника',
    description: 'Это не просто ягода, это взрыв вкуса и цвета в одном маленьком кусочке лета! Ее аромат наполняет сердце радостью, а яркие краски напоминают о теплых солнечных днях.',
  },
  x6fs89a8q0xis0er5257q0p4: {
    name: 'Молоко',
    description: 'Незаменимый ингредиент для приготовления множества блюд и напитков, которые делают нашу жизнь вкуснее и ярче.',
  },
  uuqyzlipoq7f1rkdlhs8vpe1: {
    name: 'Арахис',
    description: 'Маленькое чудо природы, скрывающееся в уютной скорлупе. Он способен подарить радость и поднять настроение, стоит только открыть его и вдохнуть неповторимый аромат.',
  },
  t23t8hyaz1eap1kbfu8a53o7: {
    name: 'Зефирка',
    description: 'Имеет мягкую консистенцию и воздушную структуру, часто формируется в виде небольших шариков. Могут быть обсыпаны сахарной пудрой.',
  },
  g6pv8l7jyrcwws9k7s72e3zq: {
    name: 'Печенька',
    description: 'Это не просто печенье. Это кусочек счастья и радости, который тает во рту.',
  },
  l17aeyxvgg4r9okusz008giz: {
    name: 'Шот эспрессо',
    description: 'Это взрыв энергии и вкуса в одном глотке. Зарядитесь бодростью и получите заряд позитива на весь день.',
  },
  jus9t0dxwdgb43ryb2ck5k5f: {
    name: 'Кофейные зерна',
    description: 'Ароматные сокровища тропического леса. Драгоценные камни, которые таят в себе магию пробуждения.',
  },
  vb6lybc4yizc99rth5kdc6id: {
    name: 'Молочный шоколад',
    description: 'Сочетает в себе нежность молока и глубину какао, создавая неповторимое вкусовое путешествие.',
  },
  ck8oe9d9eppusqepl0teudny: {
    name: 'Чизбургер',
    description: 'Сочетание сочной котлеты, нежного расплавленного сыра и хрустящих овощей покоряет с первого укуса.',
  },
  ysrfuxtm8t68mtkmbfppxfn2: {
    name: 'Чикенбургер',
    description: 'Путешествие в мир ароматов и вкусов, где нежное куриное филе встречается с сочными овощами и аппетитным соусом.',
  },
  pkeamqyeak4t63jdfgltun99: {
    name: 'Свежая зелень',
    description: 'Тайный ингредиент кулинарного искусства, способный превратить самое обычное блюдо в шедевр.',
  },
  w21d6dfj4tdcw30tanmjlfdc: {
    name: 'Тесто',
    description: 'Оно мягкое, податливое и загадочное, словно хранит в себе тайны древних мастеров.',
  },
  rnto4bry63tfd15j5oqodmjm: {
    name: 'Кусок говядины',
    description: 'Обладает силой, способной насытить и согреть душу, даря незабываемые вкусовые ощущения.',
  },
  qyvnz1unngviyl13ydg8l1b3: {
    name: 'Куриное филе',
    description: 'Оно нежное и ароматное, идеально подходит для приготовления разнообразных блюд.',
  },
  lcluhfynyz113lh7z69xeg9x: {
    name: 'Кусок лосося',
    description: 'Воплощение роскоши и свежести. Его ярко-розовая мякоть так и манит своим ароматом, обещая незабываемое вкусовое путешествие.',
  },
  f3d65wvp922nw4r41yzmf85y: {
    name: 'Запеченный лосось',
    description: 'Идеальный выбор для тех, кто ценит изысканные вкусы и желает насладиться каждым кусочком.',
  },
  rlcyqu6wjnnlqe39lnx4awgl: {
    name: 'Куриное яйцо',
    description: 'Микрокосмос, в котором заключены возможности для создания бесконечного разнообразия блюд и кулинарных экспериментов.',
  },
  t0rem8ykd3zvowq61rq3thpk: {
    name: 'Шерсть',
    description: 'Мягкое облако, сотканное из тысячи прикосновений.',
  },
}
